{
  "LazyVim": { "branch": "main" },
  "Squire": { "branch": "main" },
  "anderson.vim": { "branch": "master" },
  "ashen.nvim": { "branch": "main" },
  "bamboo.nvim": { "branch": "master" },
  "bebop.nvim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "bluemarble.nvim": { "branch": "main" },
  "bluloco.nvim": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "carbide.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "cold.nvim": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "conifer.nvim": { "branch": "main" },
  "coolnessFlair.vim": { "branch": "main" },
  "darcula-dark.nvim": { "branch": "main" },
  "doom-one.nvim": { "branch": "main" },
  "dracula.nvim": { "branch": "main" },
  "eidolon.nvim": { "branch": "main" },
  "eva01.vim": { "branch": "main" },
  "everforest": { "branch": "master" },
  "evergarden": { "branch": "main" },
  "eyes.nvim": { "branch": "master" },
  "falcon": { "branch": "master" },
  "fansi2": { "branch": "main" },
  "flexoki": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "grail": { "branch": "main" },
  "gruber-darker.nvim": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "hybrid.nvim": { "branch": "master" },
  "ice-cave.nvim": { "branch": "main" },
  "iceberg.nvim": { "branch": "main" },
  "jb.nvim": { "branch": "main" },
  "kanagawa.nvim": { "branch": "master" },
  "kuroi.vim": { "branch": "master" },
  "lackluster.nvim": { "branch": "main" },
  "lake.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "lux.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "melange-nvim": { "branch": "master" },
  "mfd.nvim": { "branch": "master" },
  "miasma.nvim": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "monalisa-nvim": { "branch": "main" },
  "moonfly": { "branch": "master" },
  "morimo": { "branch": "v2" },
  "nano-theme.nvim": { "branch": "main" },
  "neogotham": { "branch": "main" },
  "nightfly": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nightsky.vim": { "branch": "main" },
  "no-neck-pain.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nord.nvim": { "branch": "main" },
  "nordic.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-treesitter-textobjects": { "branch": "main" },
  "nvim-ts-autotag": { "branch": "main" },
  "oak": { "branch": "master" },
  "oasis.nvim": { "branch": "main" },
  "oceanic-next": { "branch": "master" },
  "overtones.nvim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "parsee.nvim": { "branch": "main" },
  "persistence.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "raider.vim": { "branch": "master" },
  "rakis.nvim": { "branch": "main" },
  "render-markdown.nvim": { "branch": "main" },
  "retrolegends.nvim": { "branch": "main" },
  "rigel": { "branch": "master" },
  "ronin.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "sakurajima.nvim": { "branch": "main" },
  "shadow.nvim": { "branch": "main" },
  "silkcircuit": { "branch": "main" },
  "sliver.nvim": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "solarized-osaka.nvim": { "branch": "main" },
  "space-nvim": { "branch": "main" },
  "spaceduck": { "branch": "main" },
  "srcery-vim": { "branch": "master" },
  "substrata.nvim": { "branch": "main" },
  "tasogare.nvim": { "branch": "master" },
  "terracotta.nvim": { "branch": "main" },
  "thorn.nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "tokusa": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "ts-comments.nvim": { "branch": "main" },
  "vim-fahrenheit": { "branch": "master" },
  "vim-monochromenote": { "branch": "master" },
  "voidpulse.nvim": { "branch": "main" },
  "voyager.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "wisteria.nvim": { "branch": "main" },
  "y9nika.nvim": { "branch": "main" },
  "yoda.nvim": { "branch": "main" },
  "yorumi.nvim": { "branch": "main" },
  "yugen.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" }
}
